{
  "text": {
    " ": 0,
    "h": 127,
    "e": 97,
    "l": 154,
    "o": 180,
    " h": 17,
    "he": 131,
    "el": 101,
    "ll": 158,
    "lo": 161,
    "o ": 181,
    " he": 18,
    "hel": 132,
    "ell": 102,
    "llo": 159,
    "lo ": 162,
    " hel": 19,
    "hell": 133,
    "ello": 103,
    "llo ": 160,
    "i": 143,
    "hi": 136,
    "i ": 144,
    " hi": 21,
    "hi ": 137,
    " hi ": 22,
    "y": 281,
    "ey": 114,
    "y ": 282,
    "hey": 134,
    "ey ": 115,
    " hey": 20,
    "hey ": 135,
    "g": 116,
    "d": 85,
    " g": 14,
    "go": 124,
    "oo": 191,
    "od": 182,
    "d ": 86,
    " go": 15,
    "goo": 125,
    "ood": 192,
    "od ": 183,
    " goo": 16,
    "good": 126,
    "ood ": 193,
    "m": 163,
    "r": 216,
    "n": 171,
    " m": 28,
    "mo": 168,
    "or": 197,
    "rn": 217,
    "ni": 175,
    "in": 151,
    "ng": 173,
    "g ": 117,
    " mo": 31,
    "mor": 169,
    "orn": 198,
    "rni": 218,
    "nin": 176,
    "ing": 152,
    "ng ": 174,
    " mor": 32,
    "morn": 170,
    "orni": 199,
    "rnin": 219,
    "ning": 177,
    "ing ": 153,
    "b": 68,
    " b": 3,
    "by": 72,
    "ye": 283,
    "e ": 98,
    " by": 6,
    "bye": 73,
    "ye ": 284,
    " bye": 7,
    "bye ": 74,
    "db": 87,
    "odb": 184,
    "dby": 88,
    "oodb": 194,
    "odby": 185,
    "dbye": 89,
    "s": 228,
    " s": 36,
    "se": 230,
    "ee": 99,
    " se": 37,
    "see": 231,
    "ee ": 100,
    " see": 38,
    "see ": 232,
    "u": 257,
    " y": 54,
    "yo": 285,
    "ou": 200,
    "u ": 258,
    " yo": 55,
    "you": 286,
    "ou ": 201,
    " you": 56,
    "you ": 287,
    "w": 273,
    "a": 57,
    "t": 246,
    " w": 49,
    "wh": 278,
    "ha": 128,
    "at": 66,
    "t ": 247,
    " wh": 52,
    "wha": 279,
    "hat": 129,
    "at ": 67,
    " wha": 53,
    "what": 280,
    "hat ": 130,
    "c": 75,
    " c": 8,
    "ca": 76,
    "an": 59,
    "n ": 172,
    " ca": 9,
    "can": 77,
    "an ": 60,
    " can": 10,
    "can ": 78,
    " d": 11,
    "do": 92,
    " do": 12,
    "do ": 93,
    " do ": 13,
    "v": 267,
    "er": 104,
    "rv": 225,
    "vi": 268,
    "ic": 145,
    "ce": 79,
    "es": 107,
    "s ": 229,
    "ser": 233,
    "erv": 105,
    "rvi": 226,
    "vic": 269,
    "ice": 146,
    "ces": 80,
    "es ": 108,
    " ser": 39,
    "serv": 234,
    "ervi": 106,
    "rvic": 227,
    "vice": 270,
    "ices": 147,
    "ces ": 81,
    "p": 207,
    " p": 33,
    "pr": 209,
    "ro": 220,
    "ov": 202,
    "id": 148,
    "de": 90,
    " pr": 34,
    "pro": 210,
    "rov": 223,
    "ovi": 203,
    "vid": 271,
    "ide": 149,
    "de ": 91,
    " pro": 35,
    "prov": 212,
    "rovi": 224,
    "ovid": 204,
    "vide": 272,
    "ide ": 150,
    " i": 23,
    " i ": 24,
    "wa": 275,
    "nt": 178,
    " wa": 50,
    "wan": 276,
    "ant": 61,
    "nt ": 179,
    " wan": 51,
    "want": 277,
    "ant ": 62,
    " t": 46,
    "to": 251,
    " to": 47,
    "to ": 252,
    " to ": 48,
    "bu": 69,
    "uy": 265,
    " bu": 4,
    "buy": 70,
    "uy ": 266,
    " buy": 5,
    "buy ": 71,
    "so": 238,
    "om": 188,
    "me": 164,
    "et": 111,
    "th": 248,
    " so": 42,
    "som": 239,
    "ome": 189,
    "met": 166,
    "eth": 112,
    "thi": 249,
    "hin": 138,
    " som": 43,
    "some": 240,
    "omet": 190,
    "meth": 167,
    "ethi": 113,
    "thin": 250,
    "hing": 139,
    "sh": 235,
    "ho": 140,
    "ow": 205,
    "w ": 274,
    " sh": 40,
    "sho": 236,
    "how": 141,
    "ow ": 206,
    " sho": 41,
    "show": 237,
    "how ": 142,
    " me": 29,
    "me ": 165,
    " me ": 30,
    "du": 94,
    "uc": 259,
    "ct": 82,
    "ts": 255,
    "rod": 221,
    "odu": 186,
    "duc": 95,
    "uct": 260,
    "cts": 83,
    "ts ": 256,
    "prod": 211,
    "rodu": 222,
    "oduc": 187,
    "duct": 96,
    "ucts": 261,
    "cts ": 84,
    "su": 243,
    "ug": 262,
    "gg": 121,
    "ge": 118,
    "st": 241,
    " su": 44,
    "sug": 244,
    "ugg": 263,
    "gge": 122,
    "ges": 119,
    "est": 109,
    "st ": 242,
    " sug": 45,
    "sugg": 245,
    "ugge": 264,
    "gges": 123,
    "gest": 120,
    "est ": 110,
    " a": 1,
    "a ": 58,
    " a ": 2,
    " l": 25,
    "la": 155,
    "ap": 63,
    "pt": 213,
    "op": 195,
    "p ": 208,
    " la": 26,
    "lap": 156,
    "apt": 64,
    "pto": 214,
    "top": 253,
    "op ": 196,
    " lap": 27,
    "lapt": 157,
    "apto": 65,
    "ptop": 215,
    "top ": 254
  },
  "response": null,
  "action_text": null
}